
/* Class = "NSButtonCell"; title = "不使用头像"; ObjectID = "616"; */
"616.title" = "不使用头像";

/* Class = "NSButtonCell"; title = "使用此头像"; ObjectID = "617"; */
"617.title" = "使用此头像";

/* Class = "NSBox"; title = "Box"; ObjectID = "652"; */
"652.title" = "Box";

/* Class = "NSButtonCell"; title = "选择头像..."; ObjectID = "665"; */
"665.title" = "选择头像...";

/* Class = "NSTextFieldCell"; title = "概况："; ObjectID = "666"; */
"666.title" = "概况：";

/* Class = "NSTextFieldCell"; title = "姓名："; ObjectID = "668"; */
"668.title" = "姓名：";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "669"; */
"669.title" = "Radio";
